export const msgs = {
    "60000001951": {
        name: "系统",
        title: "系统消息",
    },
    "60000001952": {
        name: "圈子",
        title: "圈子消息",
    },
    "50000001000": {
        name: "工作",
        title: "工作消息",
    },
    "50000001001": {
        name: "T+",
        title: "T+消息",
    },
    "50000001004": {
        name: "任务",
    },
    "50000001005": {
        name: "请示",
    },
    "50000001006": {
        name: "报销",
    },
    "50000001007": {
        name: "借款",
        title: "借款",
    },
    "50000001008": {
        name: "请假",
    },
    "50000001009": {
        name: "公告",
    },
    "50000001010": {
        name: "外勤签到",
    },
    "50000001011": {
        name: "文件",
    },
    "50000001012": {
        name: "工作报告",
    },
    "50000001013": {
        name: "信号消息",
    },
    "50000009998": {
        name: "群组事件",
    },
    "50000009999": {
        name: "群组通知",
    },
    "50000001014": {
        name: "审批",
    }
}
